const langArr = {
   "title": {
      "ru": "Рынки Шымкента найдете здесь",
      "kz": "Шымкент базарларын мына жерден таба аласыз",
   },
   "catalog": {
      "ru": "Посмотреть каталог",
      "kz": "Каталогты қарау",
   },
   "free": {
      "ru": "Бесплатно",
      "kz": "Тегін",
   },
   "contact": {
      "ru": "Контакты",
      "kz": "Контактілер",
   },
   "about": {
      "ru": "О нас",
      "kz": "Біз жайлы",
   },
   "card1": {
      "ru": "Это выгодно",
      "kz": "Бұл тиімді",
   },
   "card1-descr": {
      "ru": "Не выходя из дома, можно смотреть что твориться с рынком",
      "kz": "Үйден шықпай-ақ, сіз нарықта не болып жатқанын көре аласыз",
   },
   "card2": {
      "ru": "Договор",
      "kz": "Шарт",
   },
   "card2-descr": {
      "ru": "Можно договориться с клиентом, не выходя из дома",
      "kz": "Сіз үйден шықпай-ақ клиентпен келіссөздер жүргізе аласыз",
   },
   "card3": {
      "ru": "Все рынки Шымкента",
      "kz": "Шымкенттегі барлық базарлар",
   },
   "card3-descr": {
      "ru": "по категориям",
      "kz": "санат бойынша",
   },
   "card4": {
      "ru": "Бесплатная регистрация",
      "kz": "Тегін тіркеу",
   },
   "card4-descr": {
      "ru": "для продавцов",
      "kz": "сатушылар үшін",
   },

   "bazar1": {
      "ru": "Верхний рынок",
      "kz": "Қырғы базар",
   },
   "bazar2": {
      "ru": "Бекжан рынок",
      "kz": "Бекжан базар",
   },
   "bazar3": {
      "ru": "Автонур рынок",
      "kz": "Автонұр базар",
   },
   "bazar4": {
      "ru": "Алаш рынок",
      "kz": "Алаш базар",
   },
   "bazar5": {
      "ru": "Самал рынок",
      "kz": "Самал базар",
   },
   "bazar6": {
      "ru": "Көктем рынок",
      "kz": "Көктем базар",
   },
   "bazar7": {
      "ru": "Айна рынок",
      "kz": "Айна базар",
   },

   "howwork": {
      "ru": "Как это работает?",
      "kz": "Бұл қалай жұмыс істейді?",
   },

   "slide1": {
      "ru": "Установите приложение",
      "kz": "Қолданбаны орнатыңыз",
   },
   "slide1-descr": {
      "ru": "Сперва установите приложение, и зарегистрируйтесь",
      "kz": "Алдымен қолданбаны орнатып, тіркеліңіз",
   },
   "slide2": {
      "ru": "Выбор рынок",
      "kz": "Нарық таңдау",
   },
   "slide2-descr": {
      "ru": "Выберите рынок, с которой вы хотите купить товары",
      "kz": "Тауар сатып алғыңыз келетін нарықты таңдаңыз",
   },
   "slide3": {
      "ru": "Выберите товар",
      "kz": "Өнімді таңдаңыз",
   },
   "slide3-descr": {
      "ru": "Выберите товар, и свяжитесь с продавцом",
      "kz": "Өнімді таңдап, сатушыға хабарласыңыз",
   },

   "app": {
      "ru": "Скачайте приложение, чтобы начать заниматься",
      "kz": "Бастау үшін қолданбаны жүктеп алыңыз",
   },
   "app-subtitle": {
      "ru": "Установите и убедитесь сами.",
      "kz": "Орнатып, өзіңіз көріңіз.",
   },
   "often": {
      "ru": "Часто задаваемые вопросы",
      "kz": "Жиі қойылатын сұрақтар",
   },

   "question1": {
      "ru": "Что такое SHYM MARKET?",
      "kz": "SHYM MARKET дегеніміз не?",
   },
   "answer1": {
      "ru": "Shym Market - это уникальное приложение, которое представляет вам рынок города Шымкента в мобильном устройстве. Откройте для себя бесконечные возможности покупок и отличные предложения прямо у вас в кармане. Это одно приложение, объединяющее все категории товаров и услуг, доступных на рынке",
      "kz": "Shym Market-бұл сізге Шымкент қаласының нарығын мобильді құрылғыда ұсынатын бірегей қосымша. Қалтаңызда шексіз сауда мүмкіндіктері мен тамаша мәмілелерді ашыңыз. Бұл нарықта қол жетімді тауарлар мен қызметтердің барлық санаттарын біріктіретін бір қосымша",
   },

   "question2": {
      "ru": "Как посмотреть категория рынки",
      "kz": "Нарық санатын қалай көруге болады",
   },
   "answer2": {
      "ru": "Заходим в программу и нажимаем кнопку меню в нижнем колонтитуле",
      "kz": "Бағдарламаға өтіп төменгі деректемедегі мәзір түймесін басыңыз",
   },

   "question3": {
      "ru": "Могу ли я продавать свой товар",
      "kz": "Өнімімді сата аламын ба?",
   },
   "answer3": {
      "ru": "Да, если вы работаете только на доступных рынках!",
      "kz": "Иә, егер сіз тек қолжетімді нарықтарда жұмыс істесеңіз!",
   },

   "question4": {
      "ru": "Как я могу связаться продавцом",
      "kz": "Сатушымен қалай байланысуға болады",
   },
   "answer4": {
      "ru": "Выбрав нужный вам товар, нажимаете кнопку «Связаться»",
      "kz": "Қажетті өнімді таңдағаннан кейін «Байланыс» түймесін басыңыз",
   },
   "questions": {
      "ru": "Остались вопросы?",
      "kz": "Сұрақтарыңыз бар ма?"
   },
   "write": {
      "ru": "Пишите нам в мессенджеры, мы поможем",
      "kz": "Бізге мессенджерлер арқылы жазыңыз, біз көмектесеміз"
   },
   "f-contact": {
      "ru": "Контакты",
      "kz": "Контактілер",
   },
   "cooperation": {
      "ru": "Сотрудничество",
      "kz": "Ынтымақтастық",
   },
   "partner": {
      "ru": "Стать нашим партнером",
      "kz": "Біздің серіктес болыңыз",
   },
   "raznoe": {
      "ru": "Разное",
      "kz": "Әртүрлі",
   },
   "offer": {
      "ru": "Публичная оферта",
      "kz": "Қоғамдық ұсыныс",
   },
   "rules": {
      "ru": "Правила пользования",
      "kz": "Қолдану ережелері",
   },
   "political": {
      "ru": "Политика конфиденциальности",
      "kz": "Құпиялылық саясаты",
   },
}
